/* Observe the Front page success */
"### Great job!\nYou’ve learned the most efficient way to control Tello. There is more to come, keep up the good work!\n\n[**Next Page**](@next)" = "### 漂亮！\n您已经学会了控制 Tello 飞行的最有效的方法。接下来还有更多，继续努力吧。\n\n\n\n[**下一页**](@next)";

/* flyLine(x:, y:, z:) hint */
"To fly a line you need to use the `flyLine(x: 100, y: 100, z: 0)` command." = "让 Tello 飞直线你需要使用 `flyLine(x: 100, y: 100, z: 0)` 指令。";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

"Scanning Tellos..." = "扫描飞机...";
"Wifi" = "请正确设置Wifi";
